<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Software Labels language texts - Bangla
    |--------------------------------------------------------------------------
    |
    */

    'name' => 'নাম',
    'action' => 'অ্যাকশন',
    'note' => 'নোট',
    'short' => 'সংক্ষিপ্ত',
    'code' => 'কোর্ড',
    'add' => 'এড',
    'sl' => 'ক্রমিক নং',
    'role' => 'রোল',
    'email' => 'ই-মেইল',
    'home' => 'হোম',
    'settings' => 'সেটিংস',
    'social_status' => 'আর্থ-সামাজিক অবস্থা',
    'age' => 'বয়স',
    'birth_date' => 'জন্ম তারিখ',
    'alive' => 'জীবিত',
    'dead' => 'মৃত',

    'household' => 'গৃহস্থালি',
    'survey' => 'জরিপ',

    'dashboard' => 'ড্যাশবোর্ড',
    'setup' => 'সেটাপ',
    'division' => 'বিভাগ',
    'district' => 'জেলা ',
    'upazila' => 'উপজেলা',
    'union' => 'ইউনিয়ন',
    'block' => 'ব্লক',
    'ward' => 'ওয়ার্ড',
    'village' => 'গ্রাম',
    'religion' => 'ধর্ম',
    'class' => 'ক্লাস',
    'occupation' => 'পেশা',
    'gender' => 'লিঙ্গ',
    'marital' => 'বৈবাহিক',

    'yes' => 'হ্যাঁ',
    'no' => 'না',
    'select' => 'সিলেক্ট করুন',
    'dont' => 'জানা নেই',

];
